Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/VPN.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Using PPP
ar: استخدام PPP
ca: Utilitzant PPP
cs: Pomocí PPP
da: Vha. PPP
de: PPP
el: Χρήση PPP
es: Usar PPP
es_419: Usar PPP
fi: Käyttäen PPP:tä
fr: Via PPP
fr_ca: Avec PPP
he: שימוש ב-PPP
hi: PPP का उपयोग करके
hr: Koristeći PPP
hu: PPP használatával
id: Menggunakan PPP
it: Collegamento via PPP
ja: PPPを使用
ko: PPP 사용
ms: Menggunakan PPP
nb: Med PPP
nl: Via PPP
pl: używając PPP
pt_br: Usando PPP
pt_pt: Usar PPP
ro: Utilizare PPP
ru: Использовать PPP
sk: Použitím PPP
sl: Uporaba PPP
sv: Med PPP
th: การใช้ PPP
tr: PPP kullanarak
uk: Із PPP
vi: Sử dụng PPP
zh_cn: 使用PPP
zh_hk: 使用PPP
zh_tw: 使用PPP

source: VPN & Relays
ar: ‏VPN والترحيلات
ca: VPN i trameses
cs: VPN a přenosy
da: VPN & relay-servere
el: VPN και μεταγωγές
es: VPN y relays
es_419: VPN y retransmisiones
fi: VPN- ja välitysmääritykset
fr: VPN et relais
fr_ca: VPN et relais
he: ‏VPN וממסרים
hi: VPN और रिले
hr: VPN i releji
hu: VPN és átjátszók
id: VPN & Relai
it: VPN e relay
ja: VPNとリレー
ko: VPN 및 릴레이
ms: VPN & Geganti
nb: VPN og omveier
nl: VPN en doorgifte
pl: VPN i przekazywanie
pt_br: VPN e Retransmissões
pt_pt: VPN e retransmissões
ro: VPN și retransmisii
ru: VPN и узлы
sk: VPN a prenosy
sl: VPN in releji
sv: VPN och reläer
th: VPN และการรับส่งข้อมูล
tr: VPN ve Aktarmalar
uk: VPN і реле
vi: VPN & Chuyển tiếp
zh_cn: VPN与代理
zh_hk: VPN與轉送
zh_tw: VPN與轉送

source: Web proxy (HTTP)
ar: (HTTP) خادم الويب الوكيل
ca: Proxy web (HTTP)
el: Μεσολαβητής Ιστού (HTTP)
es: Proxy de web (HTTP)
es_419: Proxy de web (HTTP)
fi: WWW-välipalvelin (HTTP)
fr: Proxy web (HTTP)
fr_ca: Serveur mandataire Web (HTTP)
he: פרוקסי לאינטרנט (HTTP)
hi: वेब प्रॉक्सी (HTTP)
id: Proxy web (HTTP)
it: Proxy web (HTTP)
ja: Webプロキシ（HTTP）
ko: 웹 프록시(HTTP)
ms: Proksi web (HTTP)
nb: Nettsideproxy (HTTP)
pl: Proxy www (HTTP)
pt_br: Proxy da Web (HTTP)
pt_pt: Proxy web (HTTP)
ro: Proxy web (HTTP)
ru: Веб‑прокси (HTTP)
sl: Spletni posredniški strežnik (HTTP)
sv: Webbproxy (HTTP)
th: พร็อกซี่เว็บ (HTTP)
uk: Вебпроксі (HTTP)
vi: Proxy web (HTTP)
zh_cn: 网页代理(HTTP)
zh_hk: 網頁代理伺服器（HTTP）
zh_tw: 網頁代理伺服器（HTTP）

source: Your credentials may be sent unencrypted
ar: قد يتم إرسال بيانات الاعتماد الخاصة بك دون تشفير.
ca: Pot ser que les teves credencials s’enviïn sense encriptar
cs: Je možné, že vaše přihlašovací údaje budou odeslány nezašifrované
da: Dine godkendelsesoplysninger sendes muligvis ukrypteret
de: Deine Zugangsdaten werden eventuell unverschlüsselt übertragen
el: Τα διαπιστευτήριά σας μπορεί να σταλούν χωρίς κρυπτογράφηση
es: Puede que las credenciales se envíen sin encriptar
es_419: Tus credenciales podrían enviarse sin encriptar
fi: Tunnistetiedot saatetaan lähettää salaamattomina
fr: Vos identifiants peuvent être envoyés sans être chiffrés
fr_ca: Vos données d’identification pourraient être envoyées sans être chiffrées.
he: יתכן שהאישורים שלך יישלחו באופן לא מוצפן
hi: आपके क्रेडेंशियल अनएंक्रिप्टेड रूप में भेजे जा सकते हैं
hr: Vaše vjerodajnice možda će se poslati nekriptirane
hu: Elképzelhető, hogy a hitelesítési adatai titkosítatlanul lesznek továbbítva
id: Info pengesahan Anda dapat dikirimkan tanpa enkripsi
it: Le credenziali potrebbero essere inviate senza crittografia
ja: 資格情報は暗号化されずに送信される場合があります
ko: 사용자의 자격 증명은 암호화되지 않은 상태로 전송될 수 있습니다.
ms: Kelayakan anda mungkin dihantar tanpa disulitkan
nb: Akkreditivene kan bli sendt ukryptert
nl: Je inloggegevens worden mogelijk onversleuteld verstuurd
pl: Dane logowania mogą zostać wysłane w postaci niezaszyfrowanej
pt_br: Suas credenciais podem ser enviadas sem serem criptografadas
pt_pt: As suas credenciais poderão ser enviadas por cifrar
ro: Acreditările dvs. pot fi trimise necriptate
ru: Возможно, Ваши параметры доступа будут отправлены в незашифрованном виде
sk: Vaše údaje môžu byť odoslané bez šifrovania
sl: Vaše poverilnice se lahko pošljejo nešifrirane
sv: Dina inloggningsuppgifter kan skickas okrypterat
th: เอกสารสิทธิ์ของคุณอาจถูกส่งแบบไม่เข้ารหัส
tr: Kimlik bilgileriniz şifrelenmeden gönderilebilir
uk: Ваші облікові дані може бути відправлено незашифрованими
vi: Thông tin đăng nhập của bạn có thể được gửi mà không mã hóa
zh_cn: 你的凭证可能以不加密方式发送
zh_hk: 你的憑證可能會不加密送出
zh_tw: 你的憑證可能會不加密送出

source: Cisco IPSec
pl: IPSec Cisco

source: RSA SecurID
pt_br: SecurID RSA
zh_hk: RSA安全識別碼
zh_tw: RSA安全識別碼
